<!DOCTYPE html>
<html>
	<head>
		<meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1.0, maximum-scale=1.0, minimal-ui">
		<link href='http://fonts.googleapis.com/css?family=Roboto:400,100,700,900' rel='stylesheet' type='text/css'>
		<link href="http://fonts.googleapis.com/css?family=Roboto+Condensed:100,300,400,700" rel="stylesheet" type="text/css">
		<meta http-equiv="content-type" content="text/html;charset=UTF-8">
		<script src="http://ajax.googleapis.com/ajax/libs/jquery/2.1.0/jquery.min.js"></script>
		<link rel="stylesheet" href="http://juanfutbol.com/css/juan/default.css?v=1.1" />

		
		<style>
			html, body, div, span, object, iframe, h1, h2, h3, h4, h5, h6, p, blockquote, pre, abbr, address, cite, code, del, dfn, em, img, ins, kbd, q, samp, small, strong, sub, sup, var, b, i, dl, dt, dd, ol, ul, li, fieldset, form, label, legend, table, caption, tbody, tfoot, thead, tr, th, td, article, aside, canvas, details, figcaption, figure, footer, header, hgroup, menu, nav, section, summary, time, mark, au
			dio, video {
				background: none repeat scroll 0 0 rgba(0, 0, 0, 0);
				border: 0 none;
				font-size: 100%;
				margin: 0;
				outline: 0 none;
				padding: 0;
				vertical-align: baseline;
				width: auto;
			}  
		</style>
		<script type='text/javascript'>
		var googletag = googletag || {};
		googletag.cmd = googletag.cmd || [];
		(function() {
			var gads = document.createElement('script');
			gads.async = true;
			gads.type = 'text/javascript';
			var useSSL = 'https:' == document.location.protocol;
			gads.src = (useSSL ? 'https:' : 'http:') + 
			'//www.googletagservices.com/tag/js/gpt.js';
			var node = document.getElementsByTagName('script')[0];
			node.parentNode.insertBefore(gads, node);
		})();
		</script>
		
		<script type='text/javascript'>
			googletag.cmd.push(function() {
			googletag.defineSlot('/270045723/Ads_indepth', [1920, 800], 'div-gpt-ad-1402493947771-0').addService(googletag.pubads());
			googletag.pubads().enableSingleRequest();
			googletag.enableServices();
		});
		</script>
	</head>
	<body>
		<link type="text/css" rel="stylesheet" href="css/indepth.css?v=1.0.2"/>
		<div class="indepth_pages">
		
			<div id="indepth_cover" class="indepth_page"  resize="false">
				<div class="indepth_parallax_back" > 
				<div class="indepth_cover_back_body">
					<div class="indepth_page_body">
						<div class="indepth_titlle_container">
							<div class="indepth_title">Aguirre – Jap&oacute;n: “El ama&ntilde;o de partido tambi&eacute;n fue un pretexto”</div>
							<div class="indepth_subtitle"><!--Subtitulo-->Entrevista a Florent Dabadie, periodista franc&eacute;s radicado en Jap&oacute;n</div>
							<a id="indepth_button_ver"><div id="indepth_ver_texto">VER TEXTO</div></a>
						</div>
					</div>
				</div>
				</div>
			</div>
			
			<div id="indepth_intro" class="indepth_page indepth_page_content indepth_page_uno indepth_content_top ">
					<div class="indepth_page_body" >
							<div class="indepth_home-element-social">
							<a href="#indepth_coments">
								<div class="home-element-social-comments-short"></div>
							</a>
							<a href="javascript:sharePopUp('fb', 'https://www.facebook.com/sharer.php?s=100&p[images][0]=http%3A%2F%2Fs3.amazonaws.com%2Fstadium-azteca%2Fpage%2F66bf9cfb-d0b3-4698-b6ad-2052267a76b7%2Ffinal%2Fimages%2FTop_1.png&p[url]=http%3A%2F%2Fjuanfutbol.com%2Findepth%2Fel-despido-de-aguirre-en-japon-un-pretexto');">
								<div class="home-element-social-share-short">
													</div>
							</a>
							<a href="javascript:sharePopUp('tw', 'https://twitter.com/share?via=juanfutbol&text=El%20despido%20de%20Aguirre%20en%20Jap%C3%B3n%2C%20un%20pretexto&url=http%3A%2F%2Fjuanfutbol.com%2Findepth%2Fel-despido-de-aguirre-en-japon-un-pretexto');">
								<div class="home-element-social-tweet-short">
													</div>
							</a>
							<a href="mailto:?subject='El despido de Aguirre en Japón, un pretexto', historia compartida desde juanfutbol&amp;body=http%3A%2F%2Fjuanfutbol.com%2Findepth%2Fel-despido-de-aguirre-en-japon-un-pretexto">
								<div class="home-element-social-email"></div>
							</a>
						</div>
						
							<div class="indepth_text" >
								<i>Periodista franc&eacute;s radicado en Jap&oacute;n, Florent Dabadie conoce perfectamente los arcanos de la Selecci&oacute;n Japonesa. La sigue d&iacute;a a d&iacute;a desde 1997. Fue traductor del ex director t&eacute;cnico de los Samur&aacute;is, Philippe Troussier, entre 1999 y 2002. En entrevista para juanfutbol explica las verdaderas razones del despido de Javier Aguirre.</i><br><br>
								<b>Por Thomas Goubin</b><br><br>

								<b>En M&eacute;xico el despido de Javier Aguirre fue atribuido a su presunta participaci&oacute;n en un caso de ama&ntilde;o de partidos, ¿c&oacute;mo fue visto en Jap&oacute;n ?</b><br><br>
								S&iacute;, claro que sin el tema del arreglo Aguirre todav&iacute;a estar&iacute;a aqu&iacute;, pero para una parte de la prensa de Jap&oacute;n ese tema fue s&oacute;lo la gota que derram&oacute; el vaso, es decir, fue usado como pretexto para despedir a un entrenador que incomodaba a una parte del medio.
								 ¿A qu&eacute; te refieres?  
								En el programa de radio “Sesi&oacute;n 22” dos periodistas dec&iacute;an que hubo una divisi&oacute;n despu&eacute;s de la contundente derrota contra Brasil (0-4), un amistoso jugado en Singapur. A muchos periodistas y entrenadores les gust&oacute; que Aguirre se atreviera a jugar con j&oacute;venes contra la selecci&oacute;n carioca y que usara ese partido de preparaci&oacute;n como un laboratorio, no como un partido de gala. Sin embargo, a muchos actores del futbol japon&eacute;s tras bambalinas no les hizo ninguna gracia. Los patrocinadores, las grandes televisoras que pagan fortunas para transmitir los partidos de la Selecci&oacute;n, habr&iacute;an querido ver a Honda y Kagawa, las estrellas del futbol japon&eacute;s, contra Brasil. La Selecci&oacute;n Japonesa genera mucho dinero, es la gallina de los huevos de oro. En su momento, Philippe Troussier se enfrent&oacute; al mismo tipo de problema que Aguirre. A &eacute;l no le interesaba el business y se creaba enemigos.<br><br><br>

								<b>¿A qu&eacute; te refieres? </b><br><br>
								En el programa de radio “Sesi&oacute;n 22” dos periodistas dec&iacute;an que hubo una divisi&oacute;n despu&eacute;s de la contundente derrota contra Brasil (0-4), un amistoso jugado en Singapur. A muchos periodistas y entrenadores les gust&oacute; que Aguirre se atreviera a jugar con j&oacute;venes contra la selecci&oacute;n carioca y que usara ese partido de preparaci&oacute;n como un laboratorio, no como un partido de gala. Sin embargo, a muchos actores del futbol japon&eacute;s tras bambalinas no les hizo ninguna gracia. Los patrocinadores, las grandes televisoras que pagan fortunas para transmitir los partidos de la Selecci&oacute;n, habr&iacute;an querido ver a Honda y Kagawa, las estrellas del futbol japon&eacute;s, contra Brasil. La Selecci&oacute;n Japonesa genera mucho dinero, es la gallina de los huevos de oro. En su momento, Philippe Troussier se enfrent&oacute; al mismo tipo de problema que Aguirre. A &eacute;l no le interesaba el business y se creaba enemigos.<br><br>
							</div>
					</div>
				</div>
			<div id="indepth_break_1"  class="indepth_page  indepth_page indepth_break"  resize="false">
				<div  class="indepth_parallax_back">

				</div>
			</div>
			<div id="indepth_page2" class="indepth_page indepth_page_content image_quote_left" >
					<div class="indepth_page_body">
						<div class="indepth_text">
							
							
							<b>¿As&iacute; que los resultados no influyeron en la decisi&oacute;n de la Federaci&oacute;n? </b><br><br>
							Tambi&eacute;n. Lo que sucede es que Javier Aguirre ten&iacute;a que ganar despu&eacute;s de la derrota ante Brasil y de las acusaciones por ama&ntilde;o de partido. Parece que sinti&oacute; presi&oacute;n y decidi&oacute; confiar de nuevo en los veteranos en la Copa de Asia. No le fue nada bien con la derrota en penales contra Emiratos Árabes, y seguramente hubiera sido mejor hacer de tripas coraz&oacute;n y jugar con los j&oacute;venes. Sin embargo, Aguirre ten&iacute;a buena relaci&oacute;n con sus jugadores. Despu&eacute;s de la eliminaci&oacute;n en la Copa de Asia, Kagawa dijo que disfrutaba ese estilo de juego. Los jugadores sent&iacute;an que ya se hab&iacute;an resuelto los problemas defensivos que hab&iacute;an enfrentado en la Copa del Mundo. Adem&aacute;s, el mexicano ten&iacute;a muchos partidarios de la nueva generaci&oacute;n de entrenadores japoneses, a quienes les gustaba su capacidad para motivar a su tropa, sus din&aacute;micos entrenamientos, y su futbol sin fallas. Pero tampoco todo era color rosa: Jap&oacute;n no seduc&iacute;a adelante. En los &uacute;ltimos treinta metros su futbol (sobre todo en cuanto a los movimientos sin bal&oacute;n se refiere) era mucho menos complejo y creativo que el de Zacherroni. Sin embargo, contra Emiratos Árabes, en el &uacute;ltimo partido oficial que dirigi&oacute;, Jap&oacute;n remat&oacute; 35 veces a la porter&iacute;a, punto en el que muchos medios insistieron diciendo que no se podr&iacute;a culpar a Aguirre de la falta de contundencia de sus jugadores. Es que en Jap&oacute;n no esta CR7 o Messi para golear. <br><br><br>

							<b>Al final, ¿cu&aacute;l parte de la Federaci&oacute;n dej&oacute; de apoyarlo?</b><br><br>
							Es un asunto muy pol&iacute;tico. Con la elecci&oacute;n del nuevo presidente de la JFA en 2016, los actuales dirigentes ten&iacute;an miedo del esc&aacute;ndalo. El medio del futbol japon&eacute;s estaba muy dividido: en una encuesta de la famosa revista deportiva <i>NUMBER</i> despu&eacute;s de la Copa de Asia, de los diez especialistas encuestados (entre jugadores, entrenadores y periodistas ) cincos ped&iacute;an el despido, cuatros quer&iacute;an que se quedara, y uno no se pronunciaba. Personalmente, lamento que la hinchada no manifestara su opini&oacute;n. En un caso similar, despu&eacute;s de la dura derrota de la Selecci&oacute;n Japonesa en la Copa Am&eacute;rica de 1999 en Paraguay, una parte del medio futbol&iacute;stico y de la federaci&oacute;n japonesa, aprovech&oacute; el resultado para intentar deshacerse de Troussier, pero despu&eacute;s hubo un amistoso en Yokohama contra Bolivia y toda la hinchada en el estadio grit&oacute; “¡TROUSSIER! ¡TROUSSIER!”. El Franc&eacute;s era amado por el pueblo. Aguirre no tuvo el tiempo de generar el mismo tipo de simpat&iacute;a por parte de la afici&oacute;n japonesa. <br><br><br>

							<!--
							<div class="indepth_quote">
								<div class="indepth_quote_out">
									<div class="indepth_quote_in"> 
										“Hay muchos que me han marcado, empezando por los mexicanos del siglo pasado como Luis Barrag&aacute;n, Mario Pani, Ram&iacute;rez V&aacute;zquez"
									</div>
								</div>
							</div>
							-->	
						</div>
					</div>
				</div>
			
			<div id="indepth_footer" class="indepth_page" width="1920" resize="false">
				<div class="indepth_page_body">
					<div class="indepth_text">
						 <span >Por: Thomas Goubin - Dise&ntilde;adores: Juan Jos&eacute; Reyes  - Programador: Emilio Oropeza Palacios </span>
						 <br>
						<div class="Copyright">Copyright &copy; 2014 | juanfutbol</div>
					</div>
				</div>
			</div>
				
			<div id="com" class="indepth_page_content">
				<div class="indepth_page_body" >
					<div id="indepth_coments"></div>
				</div>
			</div>	
			
		</div>

		<scripts>
			<script type="text/javascript" src="js/indepth.js?v=1.0.2"></script>
		</scripts>
	</body>
</html>